Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=775_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kutsu saamelaisnuorten konferenssiin
sme: Bovdehus sámenuoraid konferensii

source: Tervetuloa Saamelaiskäräjien nuorisoneuvoston järjestämään saamelaisnuorten konferenssiin saamelaiskulttuurikeskus Sajokseen Inariin 6.-7.2.2014.
sme: Buresboahtin sámenuoraid konferensii sámekulturguovddáš Sajosii Anárii 6.-7.2.2014. Konfereanssa lágida Suoma Sámedikki nuoraidráđđi.

source: Konferenssin aiheena on suvaitsevaisuus sekä saamelaisnuorten identiteetti.
sme: Konfereanssa fáddán lea utnolašvuohta ja sámenuoraid identitehta.

source: Konferenssin iltaohjelmana on saamelaismusiikkia.
sme: Konfereanssa eahketprográmmas lea sámemusihkka.

source: Konferenssi on maksuton ja se on avoin kaikille kiinnostuneille.
sme: Konfereansa lea nuvttá ja dat lea rabas buohkaide geat leat beroštuvvan.

source: Ilmoittautumiset viimeistään 24.1.2014.
sme: Almmuheamit maŋimustá 24.1.2014.

source: Ilmoittautumiset ja lisätietoa:
sme: Almmuheamit ja lassidieđut:
